Repository: keremet/pidgin
Catalog: pidgin-*.po
Languages: be

source: No match
be: Не супадае

source: No proxy
be: Без проксі

source: No such nick/channel
be: Няма мянушкі/канала

source: No such server
be: Паслужнік адсутнічае

source: No such user.
be: Карыстальнік адсутнічае.

source: No topic is set
be: Няма ўсталяванае тэмы

source: None
be: Няма

source: Normal font size
be: Нармальны памер шрыфта

source: Not Available
be: Недаступны

source: Not connected to AIM
be: Не далучаны да AIM

source: Not expected
be: Не скончыўся

source: Not logged in
be: Не ўвайшоў у

source: Not on list
be: Не ў сьпісе

source: Not supported by client
be: Не падтрымліваецца кліентам

source: Not supported by host
be: Не падтрымліваецца вузлом

source: Notification Methods
be: Мэтады нагадваньня

source: Notify For
be: Нагадваньне для

source: Notify buddies that you are _typing to them
be: Паведамляць субяседнікам пра набор паведамленьня

source: Notify plugin
be: Дадатак нагадваньня

source: OK
be: Добра

source: Obsolete SNAC
be: Абсалютны SNAC

source: Occupied
be: Заняты

source: Offline
be: Адлучаны

source: On The Phone
be: На тэлефоне

source: On Vacation
be: На вакацыях

source: Online
be: Далучаны стан

source: Opacity:
be: Зацяненьне:

source: Open IM Window
be: Адкрыць акно IM

source: Open Mail
be: Адкрыць ліст

source: Open new _window by default
be: Дапомна адкрываць новае акно

source: Options specific to Windows Gaim.
be: Парамэтры спэцыфічныя для вэрсыі Gaim для Windows.

source: Organization Name
be: Назва арганізацыі

source: Original Password
be: Арыгінальны пароль

source: Out To Lunch
be: Адыйшоў перакусіць

source: Pa_ssword
be: Па_роль

source: Pa_ssword:
be: Па_роль:

source: Pager Host:
be: Вузел пэйджэра:

source: Pager Port:
be: Порт пэйджэра:

source: Password Change Successful
be: Зьмена пароля адбылася пасьпяхова

source: Password changed successfully
be: Пароль зьменены пасьпяхова

source: Password couldn't be changed
be: Пароль не быў зьменены

source: Password sent
be: Пароль дасланы

source: Password successfully changed.
be: Пароль зьменены пасьпяхова.

source: Password:
be: Пароль:

source: Permit
be: Дазвол

source: Personal Web Page:
be: Пэрсанальны Web-рэсурс:

source: Pictures
be: Відарысы

source: Pictures and text
be: Відарысы і тэкст

source: Play
be: Граць

source: Please enter a buddy to pounce.
be: Калі ласка, увядзіце уліковы запіс.

source: Please enter a new name for the selected group.
be: Калі ласка, увядзіце новую назву для выбранай групы.

source: Please enter the URL and description of the link that you want to insert. The description is optional.
be: Калі ласка, пазначце URL і апісаньне лучыва якое Вы жадаеце ўставіць. Апісаньне не зьяўляецца абавязковым.

source: Please enter the name of the group to be added.
be: Калі ласка, пазначце группу для даданьня.

source: Please enter the name of the user you wish to invite, along with an optional invite message.
be: Калі ласка, пазначце імя карыстальніка, якога Вы жадаеце запрасіць да размовы, па жаданьню пазначце паведамленьне з запрашэньнем.

source: Please enter the screen name of the person you would like to add to your buddy list. You may optionally enter an alias, or nickname, for the buddy. The alias will be displayed in place of the screen name whenever possible.
be: Калі ласка, пазначце імя асобы, якую Вы жадаеце дадаць да сьпіса кантактаў. Вы можаце дадаткова пазначыць псэўданім ці мянушку для гэтага кантакта. Калі гэта магчыма будзе адлюстраваны псэўданім.

source: Please enter the screenname of the person whose info you would like to view.
be: Калі ласка, пазначце мянушку асобы, інфармацыю аб якой вы жадаеце убачыць.

source: Please enter the screenname of the person you would like to IM.
be: Калі ласка, пазначце мянушку для асобы зь якой вы жадаеце кантактаваць.

source: Please enter your login.
be: Калі ласка, пазначце Ваш уліковы запіс.

source: Please enter your password
be: Калі ласка, пазначце Ваш пароль

source: Please enter your password for %s.
be: Калі ласка, пазначце Ваш пароль для %s.

source: Please give the message a title, or choose "Make Away" to use without saving.
be: Калі ласка, дайце назву паведамленьню, ці выбярыце "Ужыць" каб выкарыстоўваць без захаваньня.

source: Plugins
be: Дадаткі

source: Popup Notification
be: Раптоўнае нагадваньне

source: Port
be: Порт

source: Port:
be: Порт:

source: Position:
be: Пазыцыя:

source: Postal Code
be: Індэкс

source: Pounce Who
be: Зьвесткі уліковага запіса

source: Preferences
be: Перавагі

source: Preferences...
be: Перавагі...

source: Prepend _string into window title (hit enter to save):
be: Падставіць радок да загалоўка акна (націсьніце "Увод" каб захаваць):

source: Privacy
be: Прыватнасьць

source: Progress
be: Прагрэс

source: Protocol
be: Пратакол

source: Protocol not found.
be: Пратакол адсутнічае.

source: Protocol not supported
be: Пратакол не падтрымліваецца

source: Protocol:
be: Пратакол:

source: Proxy
be: Проксі

source: Proxy Options
be: Парамэтры проксі

source: Proxy Server
be: Паслужнік проксі

source: Proxy Type
be: Тып проксі

source: Proxy _Type
be: Тып проксі

source: Proxy _type:
be: Тып проксі:

source: Queue full
be: Чарга поўная

source: Quit
be: Выйсьці

source: Reading data
be: Чытаньне даньняў

source: Reading server key
be: Чытаньне ключа паслужніка

source: Really clear log?
be: Сапраўды ачысьціць часопіс?

source: Received: '%s'
be: Атрымана: '%s'

source: Recipient:
be: Атрымоўца:

source: Refresh
be: Абнавіць

source: Refused by client
be: Адвергнута кліентам

source: Region
be: Рэгіён

source: Register with server
be: Зарэгістравацца на паслужніку

source: Registration Information
be: Зьвесткі рэгістрацыі

source: Remember Password
be: Запомніць пароль

source: Remove
be: Выдаліць

source: Remove Away Message
be: Выдаліць паведамленьне аб адсутнасьці

source: Remove Buddy
be: Выдаліць кантакт

source: Remove Buddy Pounce
be: Выдаліць уліковы запіс

source: Remove Group
be: Выдаліць групу

source: Remove the user from your buddy list
be: Выдаліць карыстальніка са сьпіса кантактаў

source: Rename Buddy
be: Зьмяніць назву кантакта

source: Rename Group
be: Зьмяніць назву групы

source: Reply too big
be: Адказ завялікі

source: Request ambiguous
be: Неадназначны адказ

source: Request denied
be: Запыт забаронены

source: Reset
be: Скінуць

source: Resource:
be: Рэсурс:

source: Responses lost
be: Адказы згубленыя

source: Right
be: З правага богу

source: Right mouse button
be: Правая кнопка мышы

source: Role
be: Роля

source: Room:
be: Пакой:

source: Save
be: Захаваць

source: Save & Use
be: Захаваць і ужыць

source: Save Icon As...
be: Захаваць значку як...

source: Save Log File
be: Захаваць файл часопіса

source: Screen Name
be: Імя уліковага запіса

source: Screen Name:
be: Імя уліковага запіса:

source: Screenname
be: Уліковы запіс

source: Screenname:
be: Уліковы запіс:

source: Search for Buddy
be: Шукаць кантакт

source: Second Name
be: Прозьвішча

source: Select Background Color
be: Выбярыце колер тла

source: Select Font
be: Выбярыце шрыфт

source: Select Text Color
be: Выбярыце колер тэкста

source: Select a smiley theme that you would like to use from the list below. New themes can be installed by dragging and dropping them onto the theme list.
be: Выбярыце жаданую тэму смайлікаў са сьпісу ніжэй. Новыя тэмы інсталююцца праз "захоп і кіданьне" тэмаў са сьпісу тэмаў.

source: Send
be: Даслаць

source: Send File
be: Даслаць файл

source: Send Message
be: Даслаць паведамленьне

source: Send a message to the selected buddy
be: Даслаць паведамленьне да вылучанага кантакта

source: Send as message
be: Даслаць паведамленьне

source: Send message through server
be: Даслаць паведамленьне праз паслужнік

source: Server Registration successful!
be: Рэгістарацыя на паслужніке прайшла пасьпяхова!

source: Server busy
be: Паслужнік заняты

source: Server unavailable
be: Паслужнік адсутнічае

source: Server:
be: Паслужнік:

source: Service not defined
be: Паслуга ня вызначана

source: Service unavailable
be: Паслуга недаступная

source: Session overload
be: Сэанс перагружаецца

source: Set
be: Усталяваць

source: Set Away Message
be: Усталяваць паведамленьне адсутнасьці

source: Set Directory Info
be: Усталяваць зьвесткі каталёга

source: Set User Info
be: Усталяваць зьвесткі аб карыстальніке

source: Set an away message
be: Даслаць паведамленьне аб адсутнасьці

source: Set privacy for:
be: Усталяваць прыватнасьць для:

source: Setting Dir Info for %s:
be: Усталяваньне зьвестак каталёга для %s:

source: Sex
be: Пол

source: Shortcuts
be: Хуткія клявішы

source: Show IMs and chats in _same tabbed window.
be: Паказываць хуткія паведамленьні й чат у тым сама акне з укладкамі.

source: Show _URLs as links
be: Паказываць _URL як спасылкі

source: Show _buttons as:
be: Паказаць кнопкі як:

source: Show _close button on tabs.
be: Паказываць кнопку закрыцьця ў укладках

source: Show _logins in window
be: Паказываць далучэньні ў акне

source: Show _numbers in groups
be: Паказаць колькасьць у групах

source: Show _timestamp on messages
be: Паказываць часавыя адзнакі ў паведамленьнях

source: Show _warning levels
be: Паказаць ступені папярэджаньня

source: Show a_liases in tabs/titles
be: Паказываць псэўданімы ў укладках/загалоўках

source: Show all _instant messages in one tabbed window
be: Паказываць усе хуткія паведамленьні у адным акне з укладкамі

source: Show all c_hats in one tabbed window
be: Паказываць усе чаты ў адным акне з укладкамі

source: Show buddy _icons
be: Паказаць значкі кантактаў

source: Show download details
be: Адлюстраваць дэталі пампаваньня

source: Show fewer options
be: Схаваць дадатковыя парамэтры

source: Show graphical _smileys
be: Паказываць графічныя смайлікі

source: Show idle _times
be: Паказаць час адсутнасьці

source: Show more options
be: Адлюстраваць дадатковыя парамэтры

source: Sign On
be: Далучыцца

source: Signoff
be: Адлучыцца

source: Signon
be: Далучэньне

source: Signon Error
be: Памылка далучэньня

source: Signon:
be: Далучэньне:

source: Signon: %s
be: Далучыцца: %s

source: Size
be: Памер

source: Smaller font size
be: Меншы памер шрыфта

source: Smile!
be: Улыбка!

source: Smiley Themes
be: Тэмы смайлікаў

source: Sound Events
be: Гукавыя падзеі

source: Sound Method
be: Мэтады гучаньня

source: Sound Options
be: Парамэтры гука

source: Sound Selection
be: Выбар гука

source: Sounds
be: Гукі

source: Speed:
be: Хуткасьць:

source: Startup
be: Аўтазагрузка

source: State
be: Стан

source: State:
be: Вобласьць:

source: Status:
be: Стан:

source: Status: %s
be: Стан: %s

source: Street Address
be: Адрэса

source: Strip _HTML from logs
be: Выдаляць HTML з часопіс

source: Style
be: Стыль

source: Synching with server
be: Сынхранізацыя з паслужнікам

source: Syntax Error (probably a Gaim bug)
be: Сынтаксычная памылка (магчыма хіб Gaim'а)

source: System Log
be: Сыстэмны часопіс

source: System Logs
be: Сыстэмныя часопісы

source: System Tray Icon
be: Значка ў сыстэмнай панэлі

source: TOC Host:
be: Вузел TOC:

source: TOC Port:
be: Порт TOC:

source: TOC not found.
be: TOC адсутнічае.

source: Tab Completion
be: Завяршэньне укладак

source: Tab Options
be: Парамэтры ўкладак

source: Tab _placement:
be: Разьмяшчэньне ўкладак:

source: Tabs
be: Укладкі

source: Telephone
be: Тэлефон

source: Test
be: Тэст

source: Text
be: Тэкст

source: Text Replacements
be: Замены тэкста

source: Text replacement
be: Замена тэкста

source: That file already exists. Would you like to overwrite it?
be: Файл ужо існуе. Жадаеце перазапісаць?

source: That file does not exist.
be: Гэты файл не існуе.

source: That nick is already in use. Please enter a new nick
be: Гэтая мянушка ўжо выкарыстоўваецца. Калі ласка, пазначце іншую мянушку

source: The email address for %s is %s
be: Паштовая адрэса для %s : %s

source: The user %s (%s%s%s%s%s) wants you to authorize them.
be: Карыстальнік %s (%s%s%s%s%s) жадае аўтарызавацца.

source: The user %s (%s) wants to add %s to his or her buddy list.
be: Карыстальнік %s (%s) жадае дадаць %s да свайго сьпіса кантактаў.

source: The user %s (%s) wants to add you to their buddy list
be: Карыстальнік %s (%s) жадае дадаць Вас да свайго сьпіса кантактаў.

source: The user %s is an invalid Jabber I.D. and was therefore not added.
be: Карыстальнік %s мае недапушчальную адрэсу Jabber і таму не быў даданы.

source: The user %s wants to add you to their buddy list.
be: Карыстальнік %s жадае дадаць Вас да свайго сьпіса кантактаў.

source: There was an error launching your chosen browser: %s
be: Адбылася памылка пад час запуску вглядальніка: %s

source: This plugin enables variable alpha transparency on conversation windows. * Note: This plugin requires Win2000 or WinXP.
be: Гэты дадатак уключае празрыстасьць акна размоваўю. * Заўвага: Гэты дадатак працуе толькі ў Win2000 ці WinXP.

source: Time Elapsed:
be: Прайшло часу:

source: Time Remaining:
be: Засталося часу:

source: Timestamp
be: Часавая адзнака

source: Title
be: Пасада

source: Too many sessions
be: Зашмат сэансаў

source: Top
be: Наверсе

source: Topic for %s is %s
be: Тэма для %s - %s

source: Topic:
be: Тэма:

source: Transparency
be: Празрыстасьць

source: Tray Icon Configuration
be: Канфігураваньне згартаньня ў значку

source: Typing Notification
be: Адлюстраваньне набору

source: Un-Ignore
be: Не ігнараваць

source: Unable to access directory
be: Немагчыма атрымаць доступ да каталёга

source: Unable to access user profile.
be: Немагчыма атрымаць доступ да профіля карыстальніка.

source: Unable to change password
be: Немагчыма зьмяніць пароль

source: Unable to change password.
be: Немагчыма зьмяніць пароль.

source: Unable to connect
be: Немагчыма далучыцца

source: Unable to connect to Notification Server
be: Немагчыма далучыцца да паслужніка нагадваньня

source: Unable to connect to server.
be: Немагчыма далучыцца да паслужніка.

source: Unable to connect.
be: Немагчыма далучыцца.

source: Unable to create new connection.
be: Немагчыма стварыць новае далучэньне.

source: Unable to establish file descriptor.
be: Немагчыма ўсталяваць указальнік на файл.

source: Unable to establish listener socket.
be: Немагчыма ўсталяваць сокет слухача.

source: Unable to import Gadu-Gadu buddy list
be: Немагчыма імпартаваць сьпіс кантактаў Gadu-Gadu

source: Unable to join chat
be: Немагчыма увайсьці ў чат

source: Unable to login to AIM
be: Немагчыма далучыцца да AIM

source: Unable to open Direct IM
be: Немагчыма адкрыць Прамы IM

source: Unable to parse message
be: Немагчыма апрацаваць памылку

source: Unable to ping server
be: Немагчыма прапінгаваць паслужнік

source: Unable to play sound because the configured sound command could not be launched: %s
be: Немагчыма прайграць гук пакуль не наладжана каманда аднаўленьня гукаў і не загружаны: %s

source: Unable to read file %s.
be: Немагчыма прачытаць файл %s.

source: Unable to read socket
be: Немагчыма прачытаць сокет

source: Unable to resolve hostname.
be: Немагчыма вызначыць назву вузла.

source: Unable to send message.
be: Немагчыма даслаць паведамленьне.

source: Unable to send message. The message is too large.
be: Немагчыма даслаць паведамленьне. Паведамленьне задаўгое.

source: Unable to send password
be: Немагчыма даслаць пароль

source: Unable to set AIM profile.
be: Немагчыма усталяваць профіль AIM.

source: Unable to transfer
be: Немагчыма перадаць

source: Unable to write
be: Немагчыма запісаць

source: Unable to write file %s.
be: Немагчыма запісаць файл %s.

source: Unable to write to config file
be: Немагчыма запісаць у файл канфігурацыі

source: Unable to write to server
be: Немагчыма запісаць на паслужнік

source: Unavailable
be: Адсутнасьць

source: Underline
be: Падкрэсьлены

source: Unknown
be: Невядома

source: Unknown Error Code
be: Невядомы код памылкі

source: Unknown Error Code.
be: Невядомы код памылкі.

source: Unknown error
be: Невядомая памылка

source: Unknown login error
be: Невядомая памылка ўваходу

source: Unknown registration error
be: Невядомая памылка рэгістрацыі

source: Unknown.
be: Невядома.

source: Update Frequency in min
be: Часьціня абнаўленьня ў хвілінах

source: Use
be: Ужыць

source: Use Global Proxy Settings
be: Глябальныя наладкі

source: Use custo_m face
be: Выкарыстоўваць від шрыфта

source: Use custom si_ze
be: Выкарыстоўваць памер шрыфта

source: User Identity
be: Зьвесткі аб карыстальніке

source: User Options
be: Парамэтры карыстальніка

source: User is offline
be: Карыстальнік адлучаны

source: User is too active
be: Карыстальнік вельмі актыўны

source: User is typing...
be: Карыстальнік набірае...

source: User temporarily unavailable
be: Карыстальнік часова недаступны

source: View Error Msg
be: Прагляд паведамленьняў аб памылках

source: View _Log
be: Пра_гледзіць часопіс

source: Voice
be: Голас

source: Waiting for reply...
be: Чаканьне адказа...

source: Warn
be: Папярэдзіць

source: Warn User
be: Папярэдзіць карыстальніка

source: Warn the user
be: Папярэдзіць карыстальніка

source: Warned (%d%%)
be: Папярэджаны (%d%%)

source: Web Page:
be: Старонка Web:

source: WinGaim Options
be: Парамэтры WinGaim

source: Window
be: Акно

source: Window Closing
be: Закрыцьцё вокнаў

source: Work Address:
be: Працоўная адрэса:

source: Work Information:
be: Працоўная інфармацыя:

source: Write error
be: Памылка запісу

source: Yes
be: Так

source: You _send:
be: Вы _дасылаеце:

source: You _type:
be: Вы _уводзіце:

source: You cannot save an away message with a blank title
be: Вы ня можаце захаваць паведамленьне аб адсутнасьці без адзначэньня яго назвы

source: You have been disconnected from chat room %s.
be: Вы адлучыліся ад пакоя для размоваў %s.

source: You send
be: Вы дасылаеце

source: You type
be: Вы ўводзіце

source: You're not an IRC operator!
be: Вы не апэратар IRC!

source: Your account is currently suspended.
be: Ваш уліковы запіс часова прыпынены.

source: Zip Code:
be: Індэкс:

source: [Click to edit]
be: [Клікніце каб рэдагаваць]

source: [no message]
be: [няма паведамленьняў]

source: _Account:
be: _Уліковы запіс:

source: _Add a Buddy
be: _Дадаць кантакт

source: _Alias
be: _Псэўданім

source: _Apply
be: _Ужыць

source: _Bold
be: _Тлусты

source: _Browser
be: _Аглядальнік

source: _Buddy List window transparency
be: Празрыстасьць сьпіса кантактаў

source: _Buddy:
be: _Кантакт:

source: _Chat windows
be: Вокны чата

source: _Clear finished transfers
be: Ачысьціць завершаныя перадачы

source: _Copy Link Location
be: _Скапіяваць спасылку

source: _Delete Group
be: _Выдаліць групу

source: _Edit
be: _Рэдагаваньне

source: _Enter sends message
be: Клявіша "Увод" дасылае паведамленьне

source: _Entry widget height:
be: Вышыня поля віджэта:

source: _Get Info
be: _Атрымаць зьвесткі

source: _Group:
be: _Група:

source: _Highlight misspelled words
be: Падсьвятляць памылкова напісаныя словы

source: _Host
be: _Вузел

source: _Host:
be: _Вузел:

source: _IM window transparency
be: Празрыстасьць акна

source: _IM windows
be: Вокны _IM

source: _Italics
be: _Нахілены

source: _Keep Buddy List window on top
be: _Трымаць сьпіс кантактаў заўсёды зьверху

source: _Keep the dialog open
be: _Трымаць дыялёг адкрытым

source: _Log all instant messages
be: Весьці часопіс усіх _хуткіх паведамленьняў

source: _Login
be: _Увайсьці

source: _Manual:
be: _Выбар:

source: _Message:
be: _Паведамленьне:

source: _Method
be: _Мэтад

source: _Modify
be: _Мадыфікаваць

source: _Old-style tab completion
be: Стары стыль укладак

source: _Open Link in Browser
be: _Адкрыць спасылку ў аглядальніку

source: _Password
be: _Пароль

source: _Pause
be: _Прыпыніць

source: _Placement:
be: _Разьмяшчэньне:

source: _Raise window on events
be: Усплыцьцё акна па падзеі

source: _Raise windows on events
be: _Разгортваць вокны па падзеях

source: _Remove
be: _Выдаліць

source: _Rename
be: _Зьмяніць імя

source: _Resume
be: _Працягнуць

source: _Save
be: _Захаваць

source: _Save Image...
be: _Захаваць відарыс...

source: _Screenname:
be: _Уліковы запіс:

source: _Send As
be: _Даслаць як

source: _Set
be: _Усталяваць

source: _Start Gaim on Windows startup
be: _Запускаць Gaim пад час загрузкі Windows

source: _Strikethrough
be: Пер_акрэсьлены

source: _Tab-complete nicks
be: Укладка ўтрымлівае мянушку

source: _Text color
be: Колер _тэкста

source: _Underline
be: Пад_крэсьлены

source: _User
be: _Карыстальнік

source: _User:
be: _Карыстальнік:

source: _Warn
be: _Папярэдзіць

source: boring default
be: дапомнае

source: day
be: дзень

source: g003: Error opening connection.
be: g003: Памылка адкрыцьця далучэньня.

source: hour
be: гадзіна

source: iChat Timestamp
be: Часавыя адзнакі iChat

source: minute
be: хвіліна

source: minutes.
be: хвіліны.

source: sorry, i ran out for a while. bbl
be: Выбачайце, я адыйшоў.
