Repository: keremet/pidgin
Catalog: pidgin-*.po
Languages: be

source: <b>Alias:</b>
be: <b>Псэўданім:</b>

source: <b>Capabilities:</b>
be: <b>Магчымасьці:</b>

source: <b>Idle:</b>
be: <b>Вольны:</b>

source: <b>Nickname:</b>
be: <b>Мянушка:</b>

source: <b>Status:</b>
be: <b>Стан:</b>

source: <b>Status:</b> Offline
be: <b>Стан:</b> Адлучаны

source: <b>Warned:</b>
be: <b>Папярэджаны:</b>

source: %d person in room
be: %d пэрсон у пакоі

source: %s Options
be: %s парамэтры

source: %s [<I>%s</I>] entered the room.
be: %s [<I>%s</I>] увайшоў у пакой.

source: %s entered the room.
be: %s увайшоў у пакой.

source: %s is not a valid filename.
be: %s недапушчальная назва файла.

source: %s is now known as %s
be: %s зараз вядомы як %s

source: %s left the room (%s).
be: %s выйшаў з пакою (%s).

source: %s left the room.
be: %s выйшаў з пакою.

source: %s wants to send you %s (%s)
be: %s жадае даслаць Вам %s (%s)

source: %s was not found.
be: %s адсутнічае.

source: %s was unable to sign on
be: %s ня можа быць далучаны

source: (%d messages)
be: (%d паведамленьняў)

source: (1 message)
be: (1 паведамленьне)

source: (No
be: (Не

source: (There was an error converting this message. Check the 'Encoding' option in the Account Editor)
be: (Адбылася памылка канвэртацыі паведамленьня. Праверце парамэтар "Кадаваньне" у рэдактары уліковага запіса)

source: (no name)
be: (бяз імя)

source: -:- mode/%s [%c%c %s] by %s
be: -:- рэжым/%s [%c%c %s] %s

source: /Buddies/Add a _Group...
be: /Кантакты/Дадаць групу...

source: /Buddies/Get _User Info...
be: /Кантакты/Атрымаць зьвесткі карыстальніка...

source: /Buddies/Join a _Chat...
be: /Кантакты/Увайсьці ў чат...

source: /Buddies/Show Empty Groups
be: /Кантакты/Паказаць пустыя групы

source: /Buddies/Show Offline Buddies
be: /Кантакты/Паказаць адлучаныя кантакты

source: /Buddies/Show _Empty Groups
be: /Кантакты/Паказаць пустыя групы

source: /Buddies/_Add a Buddy...
be: /Кантакты/Дадаць кантакт...

source: /Buddies/_Quit
be: /Кантакты/_Выйсьці

source: /Buddies/_Show Offline Buddies
be: /Кантакты/Паказаць адлучаныя кантакты

source: /Buddies/_Signoff
be: /Кантакты/_Адлучыцца

source: /Conversation/Insert Image...
be: /Размова/Уставіць відарыс...

source: /Conversation/Insert URL...
be: /Размова/Уставіць URL...

source: /Conversation/Insert _Image...
be: /Размова/Уставіць _відарыс...

source: /Conversation/Insert _URL...
be: /Размова/Уставіць URL...

source: /Conversation/View History...
be: /Размова/Прагледзіць _гісторыю...

source: /Conversation/View _History...
be: /Размова/Прагляд _гісторыі...

source: /Conversation/_Close
be: /Размова/_Закрыць

source: /Conversation/_Save As...
be: /Размова/_Захаваць як

source: /Help/Online _Help
be: /Дапамога/Дапамога ў Online

source: /Help/_About...
be: /Дапамога/_Пра праграму...

source: /Help/_Debug Window...
be: /Дапамога/Акно ад_ладкі...

source: /Options/Enable Logging
be: /Парамэтры/Уключыць часопіс

source: /Options/Enable Sounds
be: /Парамэтры/Уключыць гукі

source: /Options/Enable _Logging
be: /Парамэтры/Уключыць _часопіс

source: /Options/Enable _Sounds
be: /Парамэтры/Уключыць _гукі

source: /Tools/A_ccounts...
be: /Інструмэнты/Уліковыя запісы...

source: /Tools/Away
be: /Інструмэнты/Адсутнасьць

source: /Tools/Buddy Pounce
be: /Інструмэнты/Іншы уліковы запіс

source: /Tools/Buddy _Pounce
be: /Інструмэнты/Іншы уліковы запіс

source: /Tools/P_rotocol Actions
be: /Інструмэнты/_Дзеяньні пратакола

source: /Tools/Pr_ivacy...
be: /Інструмэнты/Пры_ватнае...

source: /Tools/Preferences...
be: /Інструмэнты/Перавагі...

source: /Tools/Protocol Actions
be: /Інструмэнты/Дзеяньні пратакола

source: /Tools/View System _Log...
be: /Інструмэнты/Прагляд сыстэмнага _часопіса...

source: /Tools/_Away
be: /Інструмэнты/_Стан

source: /Tools/_File Transfers...
be: /Інструмэнты/_Перадача файлаў...

source: /_Buddies
be: /_Кантакты

source: /_Conversation
be: /_Размова

source: /_Help
be: /_Дапамога

source: /_Options
be: /_Парамэтры

source: /_Tools
be: /_Інструмэнты

source: 0 people in room
be: 0 чалавек у пакоі

source: <B>%s has changed the topic to: %s</B>
be: <B>%s зьмяніў тэму на: %s</B>

source: <B>Status:</B> %s<HR>%s
be: <B>Стан:</B> %s<HR>%s

source: <B>UIN:</B> %s<BR><B>Status:</B> %s<HR>%s
be: <B>UIN:</B> %s<BR><B>Стан:</B> %s<HR>%s

source: <B>Unknown command</B>
be: <B>Невядомая каманда</B>

source: <FONT SIZE="3">Active Developers:</FONT><BR>
be: <FONT SIZE="3">Актыўныя распрацоўшчыкі:</FONT><BR>

source: <FONT SIZE="3">Crazy Patch Writers:</FONT><BR>
be: <FONT SIZE="3">Шалёныя пісацелі латак:</FONT><BR>

source: <FONT SIZE="3">IRC:</FONT> #gaim on irc.freenode.net<BR><BR>
be: <FONT SIZE="3">IRC:</FONT> #gaim на irc.freenode.net<BR><BR>

source: <FONT SIZE="3">Retired Developers:</FONT><BR>
be: <FONT SIZE="3">Адыйшоўшыя ад працы распрацоўшчыкі:</FONT><BR>

source: <New User>
be: <Новы карыстальнік>

source: <b>Logged In:</b> %s%s%s
be: <b>Увайшоў на:</b> %s%s%s

source: <b>Receiving From:</b>
be: <b>Атрыманьне ад:</b>

source: <b>Sending To:</b>
be: <b>Адпраўка да:</b>

source: <b>Status:</b> %s
be: <b>Стан:</b> %s

source: <b>Status:</b> %s%s%s
be: <b>Стан:</b> %s%s%s

source: A horizontal scrolling version of the buddy list.
be: Вэрсыя сьпісу з гарызантальнай пракруткай.

source: AP User
be: Карыстальнік AP

source: About Gaim v%s
be: Пра Gaim v%s

source: Accept
be: Прыняць

source: Account
be: Уліковы запіс

source: Account Editor
be: Рэдактар уліковага запісу

source: Account Info
be: Зьвесткі аб уліковым запісе

source: Accounts
be: Уліковыя запісы

source: Accounts...
be: Уліковыя запісы...

source: Active
be: Актыўны

source: Add
be: Дадаць

source: Add Buddy
be: Дадаць кантакт

source: Add Buddy _Pounce
be: Дадаць уліковы запіс

source: Add Deny
be: Дадаць забарону

source: Add Group
be: Дадаць групу

source: Add Permit
be: Дадаць дазвол

source: Add To
be: Дадаць да

source: Add a new text replacement
be: Дадаць новую замену тэкста

source: Add the user to your buddy list
be: Дадаць карыстальніка да сьпіса кантактаў

source: Additional Information:
be: Дадатковая інфармацыя:

source: Address:
be: Адрэса:

source: Adds iChat-style timestamps to conversations every N minutes.
be: Дадае часавыя адзнакі да размовы ў стылі iChat кожныя N хвілін.

source: Age:
be: Век:

source: Alias
be: Псэўданім

source: Alias Buddy
be: Псэўданім кантакта

source: Alias:
be: Псэўданім:

source: All items below are optional. Enter only the information with which you feel comfortable
be: Усе пункты ніжэй не зьяўляюцца абавязковымі. пазначце толькі цікавую для Вас інфармацыю

source: Allow all users to contact me
be: Дазволіць усім карыстальнікам кантактаваць са мной

source: Allow only the users below
be: Дазволіць толькі карыстальнікам узгаданым ніжэй

source: Allow only users on my buddy list
be: Дазволіць толькі карыстальнікам з майго сьпіса кантактаў

source: Allows you to add chat rooms to your buddy list.
be: Дазволіць даданьне пакояў для размоваў да сьпісу кантактаў.

source: Allows you to add chat rooms to your buddy list. Click the configure button to choose which rooms.
be: Дазволіць даданьне пакояў для размовы да сьпіса кантактаў. Клікніце кнопку канфігурацыі каб выбраць пакой.

source: Already Login
be: Ужо ўвайшоў

source: Already in the mode
be: Ужо ў рэжыме

source: Already there
be: Ужо тутака

source: Anyone
be: Любы

source: Appl_y
be: _Ужыць

source: Are you sure you want to delete %s?
be: Вы сапраўды жадаеце выдаліць %s?

source: Authenticating
be: Аўтарызацыя

source: Authentication Failed
be: Аўтарызацыя не адбылася

source: Authentication failed
be: Аўтарызацыя не адбылася

source: Authentication failed.
be: Аўтарызацыя не адбылася.

source: Authorization Denied
be: Аўтарызацыя: доступ забаронены

source: Authorization Granted
be: Аўтарызацыя: доступ дазволены

source: Authorize
be: Аўтарызацыя

source: Auto Reconnect
be: Аўтаперадалучэньне

source: Auto-Login
be: Аўтаўваход

source: Auto-login
be: Аўта-ўваход

source: Automatic
be: Аўтаматычна

source: Autoreconnect
be: Аўтаперадалучэньне

source: Available
be: Прысутнасьць

source: Available for friends only
be: Недаступнасьць толькі для сяброў

source: Away
be: Адсутнасьць

source: Away / Idle
be: Заняты / Вольны

source: Away From Computer
be: Адыйшоў ад кампутара

source: Away Messages
be: Паведамленьні адсутнасьці

source: Away for friends only
be: Недаступнасьць толькі для сяброў

source: Away title:
be: Надпіс адсутнасьці:

source: Bac_kground color
be: Колер _тла

source: Back
be: Вярнуцца

source: Background color
be: Колер тла

source: Below are the results of your search:
be: Вынікі Вашага пошуку:

source: Birth year
be: Дзень нараджэньня

source: Birthday
be: Дзень народзінаў

source: Birthday:
be: Дзень нараджэньня:

source: Block
be: Заблякаваць

source: Block the user
be: Заблякаваць карыстальніка

source: Block the users below
be: Заблякаваць наступных карыстальнікаў

source: Bold
be: Тлусты

source: Bottom
be: Нанізе

source: Browse
be: Прагледзіць

source: Browser
be: Аглядальнік

source: Browser Options
be: Парамэтры аглядальніка

source: Browser Selection
be: Выбар аглядальніка

source: Buddies
be: Кантакты

source: Buddy
be: Кантакт

source: Buddy Chat
be: Кантакт для чата

source: Buddy Display
be: Адлюстраваньне кантакта

source: Buddy Icon File:
be: Файл значак кантактаў:

source: Buddy Icons
be: Значкі кантактаў

source: Buddy List
be: Сьпіс кантактаў

source: Buddy List Error
be: Памылка сьпіса кантактаў

source: Buddy List Toolbar
be: Панэля інструмэнта сьпісу кантактаў

source: Buddy List Window
be: Акно сьпіса кантактаў

source: Buddy List successfully deleted from Gadu-Gadu server
be: Сьпіс кантактаў пасьпяхова выдалены з паслужніка Gadu-Gadu

source: Buddy List successfully transferred to Gadu-Gadu server
be: Сьпіс кантактаў пасьпяхова перададзены на паслужнік Gadu-Gadu

source: Busy
be: Заняты

source: By account
be: Па уліковых запісах

source: By group
be: Па групах

source: CTCP Version
be: CTCP Вэрсыя

source: C_ancel
be: _Адмяніць

source: C_ontrol-Enter sends message
be: Камбінацыя "Ctrl-Enter" дасылае паведамленьне

source: Calculating...
be: Падлік...

source: Cancel
be: Адмяніць

source: Cancel All
be: Адмяніць усё

source: Change
be: Зьмены

source: Change Address To:
be: Зьмяніць адрэсу на:

source: Change Password
be: Зьмена пароля

source: Change Password (URL)
be: Зьмена пароля (URL)

source: Changes to privacy settings take effect immediately.
be: Зьмены усталёвак прыватнасьці будуць мець эфект неадкладна.

source: Changing info for %s:
be: Зьмена зьвестак для %s:

source: Changing password for %s:
be: Зьмена пароля для %s:

source: Channel:
be: Канал:

source: Chat
be: Чат

source: Chat List
be: Сьпіс чатаў

source: Chat Rooms
be: Пакоі для чата

source: Chat Tabs
be: Укладкі чата

source: Chat is currently unavailable
be: Чат часова недаступны

source: Chats
be: Чат

source: Chatty
be: Гатовы да размовы

source: Choose...
be: Выбярыце...

source: City
be: Горад

source: City:
be: Горад:

source: Class:
be: Кляса:

source: Clear
be: Ачысьціць

source: Clear Log
be: Ачысьціць часопіс

source: Client Capabilities:
be: Магчымасьці кліента:

source: Close
be: Зачыніць

source: Close conversation
be: Завяршыць размову

source: Co_lorize screennames
be: Расфарбоўка мянушак

source: Color
be: Колер

source: Command
be: Каманда

source: Company:
be: Кампанія:

source: Connect
be: Далучэньне

source: Connect Server:
be: Паслужнік для далучэньня:

source: Connect to %s failed
be: Збой далучэньня да %s

source: Connected
be: Далучаны

source: Connecting
be: Далучэньне

source: Connecting...
be: Далучэньне...

source: Connection Closed
be: Далучэньне зачынена

source: Connection Error
be: Памылка далучэньня

source: Connection established, cookie sent
be: Далучэньне ўсталявана, cookie даслана

source: Connection lost
be: Далучэньне згублена

source: Control-(number) inserts _smileys
be: Устаўка смалікаў праз камбінацыі Control-(нумар)

source: Control-_W closes window
be: Вокны зачыняюцца камбінацыяй Control-W

source: Control-{B/I/U/S} inserts _HTML tags
be: Устаўка тэгаў HTML праз камбінацыі Control-{B/I/U/S}

source: Conversation
be: Размова

source: Conversations
be: Размовы

source: Conversations with %s
be: Размова з %s

source: Converting Buddy List
be: Канвэртацыя сьпіса кантактаў

source: Could Not Connect
be: Недалучаны

source: Could not connect
be: Недалучаны

source: Could not connect for transfer!
be: Немагчыма далучыцца для перадачы!

source: Could not connect for transfer.
be: Немагчыма далучыцца для перадачы.

source: Could not open %s for writing!
be: Немагчыма адкрыць %s для запісу!

source: Could not open config file %s.
be: Немагчыма адкрыць файл канфігурацыі %s.

source: Couldn't Import Buddy List from Server
be: Немагчыма імпартаваць сьпіс кантактаў з паслужніка

source: Couldn't connect to host
be: Немагчыма далучыцца да вузла.

source: Couldn't delete Buddy List from Gadu-Gadu server
be: Немагчыма выдаліць сьпіс кантактаў з паслужніка Gadu-Gadu

source: Couldn't export buddy list
be: Немагчыма экспартаваць сьпіс кантактаў

source: Couldn't open log file %s
be: Немагчыма адчыніць файл часопіса %s

source: Couldn't open log file %s.
be: Немагчыма ачысьціць часопіс %s.

source: Couldn't remove file %s.
be: Немагчыма выдаліць файл %s.

source: Couldn't transfer Buddy List to Gadu-Gadu server
be: Немагчыма перадаць сьпіс кантактаў на паслужнік Gadu-Gadu

source: Couldn't write to %s.
be: Немагчыма запісаць у %s.

source: Country
be: Краіна

source: Critical error in GG library
be: Крытычная памылка ў бібліятэцы GG

source: Custom
be: Вызначае карыстальнік

source: DCC Chat
be: Чат DCC

source: D_isplay remote nicknames if no alias is set
be: Паказаць аддаленыя мянушкі калі псэўданім не ўсталяваны лакальна

source: Database connect error
be: Памылка далучэньня да базы даньняў

source: Database server error
be: Памылка базы даньняў паслужніка

source: Date
be: Дата

source: Debug Window
be: Акно адладкі

source: Decline
be: Адмовіць

source: Delay
be: Затрымка

source: Delete
be: Выдаліць

source: Delete Buddy List from Server
be: Выдаленьне сьпіса кантактаў з паслужніка

source: Deny
be: Забаронена

source: Deny all users
be: Забараніць усім карыстальнікам

source: Description
be: Апісаньне

source: Details
be: Дэталі

source: Dim i_dle buddies
be: Зацямняць кантакты адсутных

source: Direct IM
be: Прамы IM

source: Directory Info
be: Зьвесткі каталёга

source: Directory Search
be: Пошук ў каталёге

source: Disable Animation
be: Выключыць анімацыю

source: Disable buddy icon a_nimation
be: Выключыць анімацыю значак кантактаў

source: Disconnected.
be: Адлучаны.

source: Display
be: Адлюстраваньне

source: Division:
be: Падраздзяленьне:

source: Do Not Disturb
be: Не турбаваць

source: Done.
be: Зроблена.

source: E_scape closes window
be: Вокны зачыняюцца клявішай Escape

source: Email
be: Э.пошта

source: Email Address:
be: Э.пошта:

source: Enable Animation
be: Уключыць анімацыю

source: Encoding:
be: Кадаваньне:

source: Error %s: %s
be: Памылка %s: %s

source: Error communicating with Gadu-Gadu server
be: Памылка злучэньня з паслужнікам Gadu-Gadu

source: Error creating connection
be: Памылка стварэньня злучэньня

source: Error reading from server
be: Памылка чытаньня з паслужніка

source: Error saving image: %s
be: Памылка захаваньня відарыса: %s

source: Error transferring
be: Памылка перадачы

source: Error while reading from socket.
be: Памылка пад час чытаньня з сокета.

source: Error while writing to socket.
be: Памылка пад час пісаньня ў сокет.

source: Event
be: Падзея

source: EveryBuddy Bug
be: Баг "EveryBuddy"

source: Exchange:
be: Абмен:

source: Exchanging key hash
be: Абмен хэшам ключа

source: Exit
be: Выйсьці

source: Export Buddy List to Server
be: Экспартаваньне сьпіса кантактаў на паслужнік

source: Extended Address
be: Пашыраная адрэса

source: Extended Away
be: Сыйшоў, і даўна

source: Face
be: Выгляд

source: Failure.
be: Збой.

source: Family Name
be: Прозьвішча

source: Female
be: Спадарыня

source: File Transfer Aborted
be: Перадача файла перарваная

source: File Transfers
be: Перадача файла

source: File Transfers...
be: Перадача файлаў...

source: File operation error
be: Памылка файлавай апэрацыі

source: File transfer from %s aborted.
be: Перадача файла ад %s перарваная.

source: File transfer to %s aborted.
be: Перадача файла да %s перарваная.

source: Filename
be: Назва файла

source: Filename:
be: Назва файла:

source: Find Buddy By Email
be: Шукаць па адрэсе э.пошты

source: Find Buddy By Info
be: Шукаць кантакт па зьвестках

source: First Name
be: Імя

source: First Name:
be: Імя:

source: First name
be: Імя

source: Font Face
be: Выгляд шрыфта

source: Fonts
be: Шрыфты

source: Foreground font color
be: Колер шрыфта

source: Free For Chat
be: Вольны для размовы

source: Full Name
be: Поўнае імя

source: Gadu-Gadu User
be: Карыстальнік Gadu-Gadu

source: Gaim - Away!
be: Gaim - Адсутнічаю!

source: Gaim - Confirm
be: Gaim - Падцьверджаньне

source: Gaim - Edit Jabber vCard
be: Gaim - Рэдагаваньне візытоўкі Jabber

source: Gaim - Information
be: Gaim - Інфармацыя

source: Gaim - Insert Image
be: Gaim - Уставіць відарыс

source: Gaim - Invite Buddy Into Chat Room
be: Gaim - Запрасіць сябра у пакой для чата

source: Gaim - New Mail
be: Gaim - Новы ліст

source: Gaim - Open...
be: Gaim - Адкрыць...

source: Gaim - Registration
be: Gaim - Рэгістрацыя

source: Gaim - Save As...
be: Gaim - Захаваць як...

source: Gaim - Save Conversation
be: Gaim - Захаваньне размовы

source: Gaim - Save Icon
be: Gaim - Захаваньне значкі

source: Gaim - Save Image
be: Gaim - Захаваньне відарыса

source: Gaim Chat
be: Чат "Gaim"

source: Gaim User
be: Карыстальнік "Gaim"

source: Gaim is a modular Instant Messaging client capable of using AIM, ICQ, Yahoo!, MSN, IRC, Jabber, Napster, Zephyr, and Gadu-Gadu all at once. It is written using Gtk+ and is licensed under the GPL.<BR><BR>
be: Gaim гэта модульны кліент хуткіх паведамленьняў, які здолны выкарыстоўваць пратаколы AIM, ICQ, Yahoo!, MSN, IRC, Jabber, Napster, Zephyr, і Gadu-Gadu. Ён напісаны з выкарыстаньнем Gtk+ і ліцэнзаваны пад GPL.<BR><BR>

source: Games
be: Гульні

source: Gender:
be: Пол:

source: Get Away Msg
be: Стан далучэньня

source: Get Info
be: Атрымаць зьвесткі

source: Get User Info
be: Атрымаць зьвесткі аб карыстальніке

source: Get information on the selected buddy
be: Атрымаць зьвесткі аб вылучаным кантакце

source: Get the user's information
be: Атрымаць інфармацыю аб карыстальніке

source: Given Name
be: Імя

source: Group
be: Група

source: Group Display
be: Адлюстраваньне групы

source: Group Not Removed
be: Група не выдалена

source: Handle:
be: Кіраваньне:

source: Hidden
be: Схаваны

source: Hide Icon
be: Схаваць значку

source: Hide buddy _icons
be: Схаваць значкі кантактаў

source: Hide download details
be: Схаваць дэталі пампаваньня

source: Hide window on _send
be: Хаваць акно пасьля адпраўкі

source: History
be: Гісторыя

source: Home Address:
be: Хатняя адрэса:

source: I'm Back
be: Я вярнуўся

source: I'm Back!
be: Я вярнуўся!

source: IM Conversation Windows
be: Вокны размовы

source: IM Tabs
be: Укладкі хуткіх паведамленьняў

source: IM the user
be: Размова з карыстальнікам

source: IMs
be: Паведамленьні

source: IRC CTCP info
be: IRC CTCP зьвесткі

source: IRC Error
be: Памылка IRC

source: IRC Operator
be: Апэратар IRC

source: IRC Part
be: Частка IRC

source: Icon
be: Значка

source: Iconify on away
be: Згортваць пад час адсутнасьці

source: Idle
be: Вольны

source: Idle (%dh%02dm)
be: Вольны (%dh%02dm)

source: Idle (%dm)
be: Вольны (%dm)

source: Idle : <b>%s</b>
be: Вольны : <b>%s</b>

source: Idle: <b>Active</b>
be: Вольны: <b>Актыўны</b>

source: Ignore
be: Ігнараваць

source: Ignore c_olors
be: Ігнараваць колеры

source: Ignore font _faces
be: Ігнараваць выгляд шрыфта

source: Ignore font si_zes
be: Ігнараваць памер шрыфта

source: Ignore the user
be: Ігнараваць карыстальніка

source: Import Buddy List from Server
be: Імпартаваньне сьпіса кантактаў з паслужніка

source: Incorrect nickname or password.
be: Некарэктная мянушка ці пароль.

source: Info
be: Зьвесткі

source: Insert
be: Уставіць

source: Insert Link
be: Уставіць лучыва

source: Insert image
be: Уставіць відарыс

source: Insert link
be: Уставіць лучыва

source: Insert smiley
be: Уставіць смайлік

source: Instance:
be: Прыклад:

source: Interface
be: Інтэрфэйс

source: Interface Options
be: Парамэтры інтэрфэйса

source: Internal Error
be: Нутраная памылка

source: Internal server error
be: Нутраная памылка паслужніка

source: Invalid Groupname
be: Памылковая назва групы

source: Invalid MSN screenname
be: Памылковае імя уліковага запіса MSN

source: Invalid Parameter (probably a Gaim bug)
be: Недапушчальны парамэтар (магчыма хіб Gaim'а)

source: Invalid SNAC
be: Недапушчальны SNAC

source: Invalid User
be: Недапушчальны карыстальнік

source: Invalid Username
be: Памылковае імя карыстальніка

source: Invalid error
be: Недапушчальнаяпамылка

source: Invalid response from server.
be: Недапушчальны адказ ад паслужніка.

source: Invisible
be: Нябачнасьць

source: Invisible for friends only
be: Нябачнасьць толькі для сяброў

source: Invite
be: Запрасіць

source: Invite a user
be: Запрасіць карыстальніка

source: Italic
be: Нахілены

source: Jabber Error
be: Памылка Jabber

source: Jabber Error %s
be: Памылка Jabber %s

source: Join
be: Увайсьці

source: Join A Chat...
be: Увайсьці ў чат...

source: Join Chat
be: Увайсьці ў чат

source: Join Chat As:
be: Увайсьці ў чат як:

source: Join a chat room
be: Увайсьці ў пакой чата

source: Larger font size
be: Большы памер шрыфта

source: Last Name
be: Прозьвішча

source: Last Name:
be: Прозьвішча:

source: Last created window
be: Апошняе створанае акно

source: Left
be: Зь левага боку

source: List Full
be: Поўны сьпіс

source: List of available chats
be: Сьпіс наяўных чатаў

source: List of subscribed chats
be: Сьпіс падпісаных чатаў

source: List overflow
be: Сьпіс перапоўнены

source: Load
be: Загрузка

source: Load Buddy Icon
be: Загрузка значак кантактаў

source: Locality
be: Мясцовасьць

source: Log Conversation
be: Весьці часопіс размовы

source: Log all c_hats
be: Весьці часопіс усіх чатаў

source: Logging
be: Часопіс

source: Login
be: Уваход

source: Login Options
be: Парамэтры уліковага запіса

source: Login Server:
be: Паслужнік уваходу:

source: Looking up GG server
be: Вызначэньне паслужніка GG

source: Maiden Name
be: Першае прозьвішча

source: Male
be: Спадар

source: Manual
be: Выбар

source: Memory allocation error
be: Памылка вылучэньня памяці

source: Message Logs
be: Часопісы паведамленьняў

source: Message Notification
be: Паведамленьне нагадваньня

source: Message Text
be: Тэкст паведамленьня

source: Message sent
be: Паведамленьне даслана

source: Message too long, last %s bytes truncated.
be: Паведамленьне завялікае, апошнія %s байтаў адсечаныя.

source: Middle Name
be: Імя па бацьку

source: Middle mouse button
be: Сярэдняя кнопка мышы

source: Mobile Phone:
be: Мабільны тэлефон:

source: Modify Account
be: Мадыфікаваць уліковы запіс

source: More Info
be: Болей інфармацыі

source: Mute Sounds
be: Выключыць гукі

source: Name
be: Імя

source: New
be: Новае

source: New Away Message
be: Новае паведамленьне аб адсутнасьці

source: New Buddy Pounce
be: Новы уліковы запіс

source: New Message
be: Новае паведамленьне

source: New Message..
be: Новае паведамленьне...

source: New Password
be: Новы пароль

source: New Password (again)
be: Новы пароль (падцьверджаньне)

source: New away message
be: Новае паведамленьне аб адсутнасьці

source: New name:
be: Новая назва:

source: New window
be: Новае акно

source: New window _height:
be: Вышыня новага акна:

source: New window _width:
be: Шырыня новага акна:

source: New...
be: Стварыць...

source: Nick
be: Мянушка

source: Nick:
be: Мянушка:

source: Nickname
be: Мянушка

source: Nihilist
be: Нігіліст

source: No
be: Не

source: No Proxy
be: Без проксі
